<section class="container thank-you">
    <h2>شكراً <em><?= $params['full_name']?></em> لإشتراكك في خدمات <b><?= $params['website_title']?></b></h2>
    
    <div class="sub-section">
        <p>لقد تم إنشاء حسابك و لكن مازلت بحاجة للقيام ببعض الخطوات الإضافية لنتحقق من بيانات التسجيل الخاصة بك</p>

        <ul>
            <li>أرسلنا رسالة تحتوي على رابط التحقق إلى بريدك الإلكتروني المسجل <em><?= $params['email']?></em>، الرجاء انقر على ذلك الرابط</li>
            <li>أرسلنا لك أيضاً رسالة نصية قصيرة تحتوي على رمز التحقق إلى جوالك المسجل <em><?= $params['mobile']?></em>, لذلك <a href="<?= $params['login_view_url']?>">قم بتسجيل الدخول</a> ،اذهب إلى صفحة <a href="<?= $params['mobile_verification_view_url']?>">التحقق من رقم الجوال</a> ،أدخل رمز التحقق في الحقل المخصص و من ثم انقر <b>تحقق</b></li>
        </ul>
    </div>

    <div class="sub-section">
        <p>متى ما تم التحقق من بريدك الإلكتروني <a href="<?= $params['login_view_url']?>">قم بتسجيل الدخول</a> إلى حسابك و <a href="<?= $params['my_profile_view_url']?>">انتقل إلى ملفك الشخصي</a></p>
        
        <ul>
            <li>قم بتحميل صورة واضحة لوجهك إذا لم تكن قمت بذلك بعد</li>
            <li>قم بتسجل سياراتك في حال وجودها إذا لم تكن قمت بذلك بعد</li>
        </ul>
    </div>

    <div class="sub-section">
        <p>أحد أفراد طاقمنا سيقوم فيما بعد بالتحقق من بياناتك و ينشط حسابك</p>
        <p>بعد ذلك ستكون قادرًا على استخدام خدمتنا</p>
    </div>
</section>